data = """💰 <b>Баланс</b>

Все вознаграждения поступают на Ваш баланс в раздел «Рефералка»!

⚙️ <b>Функции баланса:</b>

📮 <b>Скидка во время обмена</b>, а если сумма баланса превышает сумму перевода заявки, то она будет обработана <b>БЕСПЛАТНО</b> и остаток вернётся к Вам на баланс.

💳 <b>Баланс можно вывести следующими способами</b>: EXMO-код, BTC, Банковская карта, QIWI

💸 <b>Как заработать баланс?</b>

👥 <b>Реферальная система</b> - приглашайте друзей и Вы будете получать % от суммы их обменов, какой именно процент Вам начисляется в данный момент, Вы можете узнать в разделе <b>«Рефералка»</b>!

📝 <b>Оставить отзыв</b> - после успешного обмена, Вы можете оставить отзыв нам. За отзыв выплачивается до 30₽!

🎰 <b>За выигрыш в рулетках</b> - средства начислятся в данный раздел.

🕹 <b>За выигрыш в чат-играх</b> - средства начислятся так же в данный раздел.

🥳 <b>Конкурсы</b> в нашем чате"""