data="""🗄 <b>Для чего нужен Мой кабинет?</b>

Здесь находится вся необходимая для Вас информация, касаемая вашей статистике обменов. А также - здесь Вы можете хранить и распоряжаться валютой, когда Вам удобно.

👛 <b>Кошелёк</b>. Позволяет Вам пополнять и хранить баланс EXMO или BTC, и в любой момент вывести средства.

📋 <b>История обменов</b>. Здесь Вы всегда можете увидеть свои успешные заявки и всю информацию о них.

🎫 <b>Ввести промокод</b>. Тут Вы можете ввести скидочный промокод, которые мы обычно раздаём в нашем чате"""