data = """<b>🍀 Еженедельный розыгрыш «Самый везучий»</b>

<b>Призы:</b>
🥇 Первое место - 1.000₽

☑️ <b>Условия розыгрыша</b>:
1️⃣ Совершить в течении недели обмен от 500₽
2️⃣ Быть подписанным на:
✔️ Чат - @EnigmaExchange
✔️ Бот - @EnigmaExchangeBot
✔️ Канал - @EnigmaExchangeChannel
3️⃣ После обмена написать в нашем чате команду: /udacha и выбрать подходящую заявку для регистрации

ℹ️ <b>Дополнительная информация о розыгрыше:</b>

🗓 <b>Розыгрыш проходит каждое</b> воскресенье.

❌ Заявка зарегистрированная для розыгрыша «Суперприз» или «Ручная рулетка» - в этом розыгрыше участвовать не может!

✅ Список участников с их персональным номером участника будет опубликован и закреплен в нашем чате за 30 минут до розыгрыша!

📹 Победители определятся через рандом-сервис под видео пруф, который будет выложен на канале нашего обменного пункта.

🏁 <b>Итоги розыгрыша каждое воскресенье в 22:00 по МСК.</b>

💰 <b>Приз победителям начисляется на баланс</b> в нашем боте.

⚠️ <b>Важно!</b> Участники не выполнившие все условия, к розыгрышу не допускаются!"""