data = """🔄 <b>Как совершить обмен?</b>

1️⃣ Для этого Вам нужно в главном меню бота нажать на кнопку «Купить» или «Продать» зависит от того, какой обмен Вы хотите совершить, после чего выбрать нужную Вам валюту и следовать инструкциям бота.

2️⃣ После того, как бот выдаст Вам реквизиты, <b>Вы должны перевести точную сумму, которая написана в заявке.</b> Совершив перевод нажмите кнопку: «✅Я оплатил(а)». Как бот получит уведомление о поступление средств, Ваша заявка сразу же обработается.

⚠️<b>ВАЖНО!</b> Если Вы оплатили меньше, либо больше указанной суммы, то <b>данная заявка будет считаться неоплаченной и отклонена.</b> В данном случае сразу свяжитесь с нашим <b>оператором</b>:
@EnigmaOperator"""